qest_1 = ["Я хочу узнать новости о политике",
            "Давай поговорим о новостях в политике",
            "Свежие новости о политике",
            "Что нового в политике",
            "Новости в политическе",
            "Политические новости"]


qest_2 = ["Что нового в медицине",
            "Какие новости в медицине",
            "Что нового ты знаешь о здоровье",
            "Что произошло в медицине",
            "Новое в медицине",
            "Новости в медицине",
            "Что нового ты узнал о медицине",
            "Медицинские новости"]


qest_3 = ["Покажи картинку из космоса",
            "Фото из космоса",
            "Фото космоса",
            "Изображение космоса",
            "Картинку галактики",
            "Новости из Наса",
             "Наса",
             "Изображение планеты",
             "Картинку из Наса",
             "Картинка из космоса"
            ]

list_questction = [qest_1, qest_2, qest_3]


